<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
<title>The Project Gutenberg eBook of Vasárnapi Könyv, by Kálmán Árkay (as editor).</title>
<style type="text/css">
p {  margin-top: .75em;
text-align: justify;
margin-bottom: .75em;
}
h1,h2,h3,h4,h5,h6 {
text-align: center; /* all headings centered */
clear: both;
}
hr { width: 33%;
margin-top: 2em;
margin-bottom: 2em;
margin-left: auto;
margin-right: auto;
clear: both;
}
table {margin-left: auto; margin-right: auto;}
body{margin-left: 10%;
margin-right: 10%;
}
.pagenum  { /* uncomment the next line for invisible page numbers */
/*  visibility: hidden;  */
position: absolute;
left: 92%;
font-size: smaller;
text-align: right;
} /* page numbers */
.linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
.blockquot{margin-left: 5%; margin-right: 10%;}
.sidenote {width: 20%; padding-bottom: .5em; padding-top: .5em;
padding-left: .5em; padding-right: .5em; margin-left: 1em;
float: right; clear: right; margin-top: 1em;
font-size: smaller; color: black; background: #eeeeee; border: dashed 1px;}
.bb       {border-bottom: solid 2px;}
.bl       {border-left: solid 2px;}
.bt       {border-top: solid 2px;}
.br       {border-right: solid 2px;}
.bbox     {border: solid 2px;}
.center   {text-align: center;}
.smcap    {font-variant: small-caps;}
.u        {text-decoration: underline;}
.caption  {font-weight: bold;}
.figcenter   {margin: auto; text-align: center;}
.figleft     {float: left; clear: left; margin-left: 0; margin-bottom: 1em; margin-top:
1em; margin-right: 1em; padding: 0; text-align: center;}
.figright    {float: right; clear: right; margin-left: 1em; margin-bottom: 1em;
margin-top: 1em; margin-right: 0; padding: 0; text-align: center;}
.footnotes        {border: dashed 1px;}
.footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
.footnote .label  {position: absolute; right: 84%; text-align: right;}
.fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}
.poem             {margin-left:10%; margin-right:10%; text-align: left;}
.poem br          {display: none;}
.poem .stanza     {margin: 1em 0em 1em 0em;}
.poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
.poem span.i2     {display: block; margin-left: 2em; padding-left: 3em; text-indent: -3em;}
.poem span.i4     {display: block; margin-left: 4em; padding-left: 3em; text-indent: -3em;}
</style>
</head>
<body>

<h1>Vas&aacute;rnapi K&ouml;nyv</h1>
<h3>Kiadja az Orsz&aacute;gos K&ouml;zm&#369;vel&#337;d&eacute;si Tan&aacute;cs</h3>
<h3>1914. Els&#337; f&eacute;l&eacute;v 12. f&uuml;zet</h3>
<hr style="width: 65%;">
<h2>A ker&eacute;kp&aacute;r</h2>
<h4>H&aacute;rom feltal&aacute;l&oacute;. A ker&eacute;kp&aacute;r t&ouml;rt&eacute;nete</h4>
<p>Az 1813-ik &eacute;vben <span style="letter-spacing:0.3em">Draisz</span> K&aacute;roly tal&aacute;lta fel a ker&eacute;kp&aacute;rt, vagy
amint idegen sz&oacute;val nevezik: a biciklit. K&uuml;l&ouml;n&ouml;snek l&aacute;tszik, hogy
a vas&uacute;ti mozdonyt, amely pedig sokkal bonyolultabb szerkezet&#369;,
m&aacute;r el&#337;bb feltal&aacute;lt&aacute;k, pedig a mozdonynak az alapja&mdash;a
n&eacute;gykerek&#369; kocsi&mdash;m&aacute;r megvolt, k&eacute;t egym&aacute;s m&ouml;g&ouml;tt &aacute;ll&oacute; ker&eacute;ken
halad&oacute; k&ouml;zleked&eacute;si eszk&ouml;zt azonban az 1813-ik &eacute;v el&#337;tt m&eacute;g nem
ismertek.</p>
<p>Hogy k&eacute;t egym&aacute;s m&ouml;g&ouml;tt elhelyezett ker&eacute;ken is lehet utazni, arra
Draisz j&ouml;tt r&aacute; el&#337;sz&ouml;r abb&oacute;l a megfigyel&eacute;sb&#337;l, hogy az er&#337;s
lend&iacute;t&eacute;ssel elgur&iacute;tott ker&eacute;k nem d&#369;l el addig, ameddig mozog. Az
els&#337; ker&eacute;kp&aacute;r ennek alapj&aacute;n k&eacute;sz&uuml;lt: k&eacute;t fakereket olyanform&aacute;n
k&ouml;t&ouml;ttek &ouml;ssze, mint ahogyan a mai ker&eacute;kp&aacute;rn&aacute;l is l&aacute;tjuk. Az els&#337;
kereket korm&aacute;nyozt&aacute;k. Draisz ezt az egyszer&#369; szerkezetet &uacute;gy
hajtotta, hogy a l&aacute;baival felv&aacute;ltva a f&ouml;ldre &eacute;rt &eacute;s &iacute;gy lend&iacute;tett
egyet-egyet a ker&eacute;kp&aacute;ron. Ezen a kezdetleges m&oacute;don n&eacute;gyszer olyan
gyorsan tudott haladni, mint a gyalogos ember.</p>
<p>Draisz K&aacute;roly 1785-ben sz&uuml;letett a n&eacute;metorsz&aacute;gi Karlszruhe
v&aacute;rosban. M&aacute;r kora ifj&uacute;s&aacute;g&aacute;ban &eacute;rdekelt&eacute;k a g&eacute;pek, mindenf&eacute;le
szerkezetek &eacute;s csak a csal&aacute;dja k&iacute;v&aacute;ns&aacute;g&aacute;ra v&aacute;lasztotta a katonai
p&aacute;ly&aacute;t. Nem is katon&aacute;skodott sok&aacute;ig, kor&aacute;n visszavonult &eacute;s a
tal&aacute;lm&aacute;nyainak &eacute;lt. El&#337;sz&ouml;r h&uacute;sv&aacute;g&oacute;g&eacute;pet szerkesztett, ut&oacute;bb
&iacute;r&oacute;g&eacute;p szerkeszt&eacute;s&eacute;n t&ouml;rte a fej&eacute;t, majd m&aacute;sf&eacute;le tal&aacute;lm&aacute;nyok
j&aacute;rtak az esz&eacute;ben. Sok eleven gondolata volt, de mind k&ouml;z&ouml;tt
legnagyobb sikere a ker&eacute;kp&aacute;rnak&mdash;vagy mint akkoriban nevezt&eacute;k: a
&raquo;fut&oacute;g&eacute;pnek&laquo;&mdash;lett.</p>
<p>A ker&eacute;kp&aacute;r feltal&aacute;l&aacute;sa az 1813-ik &eacute;vre esik: ennek az &eacute;vnek
december h&oacute;napj&aacute;ban mutatta be Draisz K&aacute;roly az orosz c&aacute;rnak. Az
els&#337; ker&eacute;kp&aacute;r szerkezete m&eacute;g nagyon kezdetleges volt, teh&aacute;t nem
is l&eacute;pett vele a nyilv&aacute;noss&aacute;g el&eacute;. N&eacute;gy esztendeig dolgozott &eacute;s
gondolkodott a jav&iacute;t&aacute;s&aacute;n, v&eacute;gre 1817-ben elhat&aacute;rozta, hogy
bemutatja az &uacute;j k&ouml;zleked&#337;-eszk&ouml;z gyakorlati haszn&aacute;lhat&oacute;s&aacute;g&aacute;t. A
Mannheimb&#337;l Schwetzingenbe vezet&#337; n&eacute;gy&oacute;r&aacute;s utat az &uacute;j tal&aacute;lm&aacute;ny
seg&iacute;ts&eacute;g&eacute;vel egy &oacute;ra alatt akarta megtenni. Akik a tervr&#337;l
hallottak, nevetve fogadt&aacute;k:</p>
<p>&mdash;Hacsak egyfolyt&aacute;ban nem szalad,&mdash;mondt&aacute;k&mdash;akkor azzal a k&eacute;t
furcsa ker&eacute;kkel a f&eacute;lutat sem teszi meg!</p>
<p>Draisz nem vitatkozott vel&uuml;k, hanem elindult &eacute;s egy &oacute;ra m&uacute;lva a
kit&#369;z&ouml;tt c&eacute;lj&aacute;hoz &eacute;rt. Aki a mai ker&eacute;kp&aacute;rt ismeri, ezen nyilv&aacute;n
nem csud&aacute;lkozik, de arra kell gondolnunk, hogy milyen volt az a
ker&eacute;kp&aacute;rszerkezet, amelyet Draisz K&aacute;roly ezen az &uacute;tj&aacute;n haszn&aacute;lt.
K&eacute;t faker&eacute;kre nyereg volt er&#337;s&iacute;tve, az els&#337; ker&eacute;ken a
korm&aacute;nyz&oacute;szerkezet. Ezen a ker&eacute;kp&aacute;ron a l&aacute;baival l&ouml;kd&ouml;ste mag&aacute;t
el&#337;bbre, mert m&eacute;g nem tudta annak a m&oacute;dj&aacute;t, hogy mik&eacute;pen &uuml;lhetne
rajta, an&eacute;lk&uuml;l, hogy a f&ouml;ldet &eacute;rintenie kellene.</p>
<p>A m&aacute;sodik nevezetes &uacute;tja az &uacute;jfajta g&eacute;pen Karlszruh&eacute;b&oacute;l a francia
hat&aacute;ron fekv&#337; Strasszburgba vitte: ezt a nagy &uacute;tat, amely
gyalogszerrel tizenhat &oacute;r&aacute;ba telt, n&eacute;gy &oacute;ra alatt tette meg. A
v&aacute;ratlanul nagy sikerek mellett is Draisz ugyanazokon a bajokon
&eacute;s vesz&#337;ds&eacute;geken ment kereszt&uuml;l, mint amelyek minden &uacute;j&iacute;t&oacute;t &eacute;s
feltal&aacute;l&oacute;t nyomon k&ouml;vetnek. Val&oacute;s&aacute;gos n&eacute;pt&ouml;meg k&iacute;s&eacute;rte,
valah&aacute;nyszor &uacute;jfajta k&ouml;zleked&#337;-eszk&ouml;z&eacute;vel Karlszruhe v&aacute;ros utc&aacute;in
megjelent. A gyerekek k&ouml;r&uuml;lfogt&aacute;k &eacute;s nagy zsivajjal, l&aacute;rm&aacute;val
k&ouml;vett&eacute;k.</p>
<center><img src="images/image1.jpg" alt="Draisz K&aacute;roly bemutatja tal&aacute;lm&aacute;ny&aacute;t a k&ouml;z&ouml;ns&eacute;gnek"></center>
<p>Draisz K&aacute;roly bemutatja tal&aacute;lm&aacute;ny&aacute;t a k&ouml;z&ouml;ns&eacute;gnek</p>
<p>A feltal&aacute;l&oacute; azt akarja igazolni, hogy a ker&eacute;kp&aacute;rral l&eacute;pcs&#337;k&ouml;n
lefel&eacute; is biztosan halad.</p>
<center><img src="images/image2.jpg" alt="Draisz K&aacute;roly &raquo;fut&oacute;g&eacute;pe&laquo; a Strasszburg fel&eacute; vezet&#337;
&uacute;ton"></center>
<p>Draisz K&aacute;roly &raquo;fut&oacute;g&eacute;pe&laquo; a Strasszburg fel&eacute; vezet&#337;
&uacute;ton</p>
<p>A feltal&aacute;l&oacute;t mindez nem ejtette k&eacute;ts&eacute;gbe. Mivel k&eacute;t &uacute;tj&aacute;val a
ker&eacute;kp&aacute;r hasznavehet&#337;s&eacute;g&eacute;t igazolnia siker&uuml;lt, most m&aacute;r arra
t&ouml;rekedett, hogy a tal&aacute;lm&aacute;ny&aacute;t &eacute;rt&eacute;kes&iacute;tse. Elment
Franciaorsz&aacute;gba, ott ismertet&#337; el&#337;ad&aacute;sokat tartott r&oacute;la &eacute;s a
ker&eacute;kp&aacute;ron val&oacute; k&ouml;zleked&eacute;st P&aacute;ris utc&aacute;in be is mutatta.</p>
<p>Igen &eacute;rdekes az az &aacute;rszab&aacute;s, amelyet Draisz P&aacute;risban
sz&eacute;tosztogatott ismertet&eacute;s&eacute;hez csatolt. Az &aacute;rszab&aacute;s szerint az
egyszer&#369; g&eacute;pek &aacute;ra 44 peng&#337; forint. Olyan g&eacute;p, amelynek &uuml;l&eacute;s&eacute;t
magasabbra vagy alacsonyabbra lehet &aacute;ll&iacute;tani, hogy mindenf&eacute;le
termet&#369; emberek haszn&aacute;lhass&aacute;k, 50 peng&#337; forint. K&eacute;t&uuml;l&eacute;ses g&eacute;p,
amelynek &uuml;l&eacute;sei egym&aacute;s m&ouml;g&ouml;tt vannak &eacute;s az egyik utas mindig
pihenhet, m&iacute;g a m&aacute;sik a l&aacute;b&aacute;val a g&eacute;pet hajtja, 75 peng&#337; forint.
Ezen a g&eacute;pen is szab&aacute;lyozhat&oacute; az &uuml;l&eacute;sek magass&aacute;ga. H&aacute;rom-&eacute;s
n&eacute;gykerek&#369; g&eacute;peket, melyeknek egyik &uuml;l&eacute;s&uuml;k el&#337;l van, k&eacute;t ker&eacute;k
k&ouml;z&ouml;tt, a m&aacute;sik &uuml;l&eacute;s&uuml;k pedig h&aacute;tul, 100 peng&#337; forint&eacute;rt k&iacute;n&aacute;lt.
Ez az &aacute;rszab&aacute;s mutatja, hogy Draisz K&aacute;roly sok olyan &uacute;j&iacute;t&aacute;st
v&eacute;gzett a ker&eacute;kp&aacute;ron, amit m&eacute;g manaps&aacute;g is haszn&aacute;lnak.</p>
<p>A ker&eacute;kp&aacute;r elterjed&eacute;se nagyon lassan haladt el&#337;re. A v&aacute;rosok
megtiltott&aacute;k, hogy a ker&eacute;kp&aacute;rosok a gyalogj&aacute;r&oacute;kon haladjanak.
Angolorsz&aacute;g volt a legels&#337;, amely a ker&eacute;kp&aacute;rt a p&oacute;stai
szolg&aacute;latban alkalmazni kezdte. A p&oacute;stakocsit helyettes&iacute;t&#337;
ker&eacute;kp&aacute;rok m&aacute;s orsz&aacute;gokban is n&eacute;pszer&#369;ek lettek, mindazon&aacute;ltal
Draisz tal&aacute;lm&aacute;nya nem h&oacute;d&iacute;tott olyan m&eacute;rt&eacute;kben, mint ahogyan a
feltal&aacute;l&oacute; rem&eacute;lte. &Aacute;lland&oacute;an harcban &aacute;llott a hat&oacute;s&aacute;gokkal,
amelyek mindenf&eacute;le akad&aacute;lyt g&ouml;rd&iacute;tettek a munk&aacute;ja el&eacute;. A p&eacute;nze
elfogyott, alig volt annyija, hogy rendesen ruh&aacute;zkodhass&eacute;k.
N&eacute;lk&uuml;l&ouml;z&eacute;s k&ouml;zben t&ouml;lt&ouml;tte az &eacute;lete utols&oacute; &eacute;veit &eacute;s 1851-ben
meghalt an&eacute;lk&uuml;l, hogy nevezetes &eacute;s nagyszer&#369; tal&aacute;lm&aacute;ny&aacute;nak
diadal&aacute;t meg&eacute;rhette volna.</p>
<p>A hat&oacute;s&aacute;g harminc forintot &eacute;s negyven krajc&aacute;rt &eacute;r&#337; holmit tal&aacute;lt
a feltal&aacute;l&oacute; hagyat&eacute;k&aacute;ban. M&eacute;g ma is megvan az a hagyat&eacute;ki
jegyz&eacute;k, amelyet ekkoriban a vagyon&aacute;r&oacute;l felvettek: ebben a
jegyz&eacute;kben a &raquo;fut&oacute;g&eacute;p&eacute;nek&laquo; &eacute;rt&eacute;ke 3 forinttal szerepel! K&eacute;s&#337;bb
600 koron&aacute;&eacute;rt v&aacute;s&aacute;rolta meg ezt a ker&eacute;kp&aacute;rt Karlszruhe v&aacute;rosa,
amely m&eacute;g ma is &#337;rzi a h&iacute;res feltal&aacute;l&oacute;nak utols&oacute; alkot&aacute;s&aacute;t. Az
1893-ik &eacute;vben eml&eacute;ket is &aacute;ll&iacute;tottak sz&uuml;l&#337;v&aacute;ros&aacute;ban a sokat
h&aacute;nytvetett f&eacute;rfi&uacute;nak, aki eg&eacute;sz &eacute;let&eacute;t fel&aacute;ldozta a tal&aacute;lm&aacute;nya
siker&eacute;&eacute;rt. Draisz K&aacute;roly nev&eacute;t k&uuml;l&ouml;nben egy m&aacute;sik tal&aacute;lm&aacute;nya, a
vas&uacute;ti hajt&oacute;kocsi (a r&oacute;la elnevezett draiszine, vagyis
&raquo;treszina&laquo;) mai napig is fenntartotta.</p>
<p>Draisz ker&eacute;kp&aacute;rj&aacute;n nem volt valami k&eacute;nyelmes az utaz&aacute;s, de
&eacute;rdeme, hogy az els&#337; ker&eacute;kp&aacute;r megalkot&aacute;s&aacute;val m&oacute;dot adott arra,
hogy tal&aacute;lm&aacute;ny&aacute;t t&ouml;k&eacute;letes&iacute;ts&eacute;k. Az 1826-ik &eacute;vben <span style="letter-spacing:0.3em">Fischer</span> nev&#369;
n&eacute;met mehanikus is k&eacute;sz&iacute;tett ker&eacute;kp&aacute;rt, de &#337; sem tudott nagyobb
sikert el&eacute;rni. Az 1867-ik &eacute;vi p&aacute;risi vil&aacute;gki&aacute;ll&iacute;t&aacute;son a francia
<span style="letter-spacing:0.3em">Michaux</span> mutatott be magaszerkesztette ker&eacute;kp&aacute;rt. A Fischer
k&eacute;sz&iacute;tette ker&eacute;kp&aacute;rok &uacute;gynevezett &raquo;magas ker&eacute;kp&aacute;rok&laquo; voltak: az
els&#337;, nagy ker&eacute;k m&ouml;g&ouml;tt kis ker&eacute;k gurult. A magas ker&eacute;kp&aacute;rok
k&ouml;z&uuml;l egyn&eacute;h&aacute;ny 1860 k&ouml;r&uuml;l Amerik&aacute;ba ker&uuml;lt: ezeket g&uacute;nyosan
&raquo;csontr&aacute;z&oacute;nak&laquo; nevezt&eacute;k el. Ut&oacute;bb <span style="letter-spacing:0.3em">Cowper</span> amerikai m&eacute;rn&ouml;k a
kerekeket az addig haszn&aacute;lt faalkot&oacute;r&eacute;szek helyett dr&oacute;tk&uuml;ll&#337;kkel
&eacute;s t&ouml;m&ouml;r gumiabronccsal l&aacute;tta el. A dr&oacute;tk&uuml;ll&#337; &eacute;s gumiabroncs
tette a ker&eacute;kp&aacute;rt hasznos k&ouml;zleked&#337;-eszk&ouml;zz&eacute;. Az els&#337; gumikerek&#369;
ker&eacute;kp&aacute;rnak k&eacute;t egyforma nagy kereke volt &eacute;s m&aacute;r nem a f&ouml;ldre
l&eacute;pve hajtott&aacute;k, hanem az els&#337; ker&eacute;k tengely&eacute;re felszerelt
hajt&oacute;k&eacute;sz&uuml;l&eacute;kkel (ped&aacute;l), a nyereg pedig a k&eacute;t ker&eacute;k k&ouml;z&ouml;tt volt.
Nagyobb sebess&eacute;g el&eacute;r&eacute;s&eacute;re k&eacute;s&#337;bb ism&eacute;t szerkesztettek <span style="letter-spacing:0.3em">magas
ker&eacute;kp&aacute;rokat</span>, amelyeknek az els&#337; kereke nagy, a h&aacute;tuls&oacute; kicsi
volt &eacute;s a ker&eacute;kp&aacute;ros az els&#337; ker&eacute;k felett &uuml;lt. A magas ker&eacute;kp&aacute;r
alkalmatlans&aacute;ga miatt hamar kiment a haszn&aacute;latb&oacute;l.</p>
<p>Az 1885-ik &eacute;v t&aacute;j&aacute;n <span style="letter-spacing:0.3em">Dunlop</span> angol &aacute;llatorvos arra a szerencs&eacute;s
gondolatra j&ouml;tt, hogy fi&aacute;nak a ker&eacute;kp&aacute;rj&aacute;ra, amely m&aacute;r nem f&aacute;b&oacute;l,
hanem ac&eacute;lb&oacute;l k&eacute;sz&uuml;lt, nem t&ouml;m&ouml;r gumit, hanem leveg&#337;vel t&ouml;lthet&#337;
gumit&ouml;ml&#337;ket kellene felszerelni. Ezzel a gondolattal
megsz&uuml;letett a mai k&eacute;nyelmes ker&eacute;kp&aacute;r.</p>
<p>A leveg&#337;vel t&ouml;lt&ouml;tt gumics&#337;nek, a pneumatiknak a feltal&aacute;l&aacute;s&aacute;t is
a v&eacute;letlennek k&ouml;sz&ouml;nhetj&uuml;k. Dunlop a kisfi&aacute;nak ker&eacute;kp&aacute;rt
szerkesztett. A fi&uacute; &ouml;r&ouml;mmel fogadta az &uacute;jfajta j&aacute;t&eacute;kot, de
hamarosan &eacute;szre kellett vennie, hogy a ker&eacute;kp&aacute;r sokszor elakad, a
kerekek csak sima &uacute;ton gurulnak k&ouml;nnyed&eacute;n. Az apa a kertben
hallgatta a fi&aacute;nak a panaszait &eacute;s tekintete az ott hever&#337;
&ouml;nt&ouml;z&#337;cs&#337;re esett. Hirtelen elhat&aacute;roz&aacute;ssal felkapta a gumics&ouml;vet,
megt&ouml;lt&ouml;tte leveg&#337;vel, a k&eacute;t v&eacute;g&eacute;n bedugaszolta &eacute;s a
ker&eacute;kp&aacute;r&mdash;vagy amint akkor Angli&aacute;ban nevezt&eacute;k: velocip&eacute;d
&mdash;kerekeire er&#337;s&iacute;tette olyan v&aacute;szonk&ouml;t&eacute;ssel, amivel a beteg
&aacute;llatok l&aacute;bait szokta becsavarni, A gumikerek&#369; ker&eacute;kp&aacute;rral
indult el most m&aacute;r az ifj&uacute; Dunlop Dublin v&aacute;ros utc&aacute;in. A
csud&aacute;latos szerkezetet megb&aacute;mult&aacute;k, de k&eacute;s&#337;bb ut&aacute;nz&oacute;i is akadtak
&eacute;s ez biztos&iacute;totta a gumikerek&#369; ker&eacute;kp&aacute;rok siker&eacute;t. S&#337;t akadt
olyan ember is, aki sz&eacute;lt&eacute;ben h&iacute;resztelte, hogy erre a nagyszer&#369;
gondolatra szabadalmat k&eacute;r, mert a gumics&ouml;v&ouml;n fut&oacute; ker&eacute;kp&aacute;rok
vil&aacute;gszerte el fognak terjedni. A h&iacute;resztel&eacute;s Dunlop f&uuml;l&eacute;be
jutott, aki term&eacute;szetesen sietett szabadalmat szerezni a
leveg&#337;vel t&ouml;lt&ouml;tt gumiker&eacute;kre. Hamarosan gy&aacute;r is alakult az &uacute;j
gumikerekek nagyban val&oacute; k&eacute;sz&iacute;t&eacute;s&eacute;re &eacute;s az els&#337; kerekeket is
Dunlop nev&eacute;r&#337;l nevezt&eacute;k el. &Eacute;s m&iacute;g a ker&eacute;kp&aacute;r feltal&aacute;l&oacute;ja
szeg&eacute;nyen, nyomorban halt meg, a v&eacute;letlen Dunlopot m&eacute;rhetetlen&uuml;l
nagy vagyonhoz juttatta.</p>
<center><img src="images/image3.jpg" alt="Goodyeart a v&eacute;letlen r&aacute;vezet a kancsuk vulkaniz&aacute;l&aacute;s&aacute;ra"></center>
<p>Goodyeart a v&eacute;letlen r&aacute;vezet a kancsuk
vulkaniz&aacute;l&aacute;s&aacute;ra</p>
<p>A feltal&aacute;l&oacute;t a k&aacute;lyh&aacute;ra dobott kaucsuk-gumidarab figyelmeztette
r&aacute;, hogyan kell a kaucsukot az ipari feldolgoz&aacute;sra alkalmass&aacute;
tenni</p>
<p>Dunlop sohasem gazdagodhatott volna meg a pneumatik gy&aacute;rt&aacute;sa
r&eacute;v&eacute;n, ha nincsen seg&iacute;ts&eacute;g&eacute;re olyan kit&#369;n&#337; anyag mint a
kaucsuk-gumi. A gumikereket a gumib&oacute;l k&eacute;sz&uuml;lt t&ouml;bbi t&aacute;rgyakkal
egy&uuml;tt <span style="letter-spacing:0.3em">Goodyear</span> amerikai vaskeresked&#337;nek k&ouml;sz&ouml;nhetj&uuml;k, aki a
kaucsukot ipari feldolgoz&aacute;sra alkalmass&aacute; tette. Goodyear eg&eacute;sz
&eacute;let&eacute;t ennek a c&eacute;lnak az el&eacute;r&eacute;s&eacute;re szentelte.</p>
<p>1735-ben francia csillag&aacute;szok D&eacute;l-amerik&aacute;ban, Peruban olyan
ed&eacute;nyeket, cip&#337;ket l&aacute;ttak, amelyek egy el&#337;tt&uuml;k ismeretlen f&aacute;nak a
tejszer&#369; nedv&eacute;b&#337;l k&eacute;sz&uuml;ltek. Ez a fa a <span style="letter-spacing:0.3em">kaucsukfa</span> &eacute;s a bel&#337;le
kisziv&aacute;rg&oacute; tejszer&#369; nedv a kaucsuk vagy gumi. A kaucsukb&oacute;l
k&eacute;sz&uuml;lt t&aacute;rgyak azonban nem voltak c&eacute;lszer&#369;ek, mert t&eacute;len nagyon
megkem&eacute;nyedtek, ny&aacute;ron pedig ragad&oacute;ss&aacute; v&aacute;ltak &eacute;s er&#337;s szaguk
volt. Az 1800-ik &eacute;v k&ouml;r&uuml;l egy francia keresked&#337; a harisnyak&ouml;t&#337;kbe
gumisz&aacute;lakat sz&ouml;vetett bele, hogy rugalmasabbak legyenek, egy
amerikai keresked&#337; pedig viz&aacute;thatlan sz&ouml;vetet k&eacute;sz&iacute;tett &uacute;gy, hogy
k&eacute;t sz&ouml;vet k&ouml;z&eacute; v&eacute;kony gumir&eacute;teget tett. Ugyanakkor egy m&aacute;sik
amerikai keresked&#337; 500 p&aacute;r gumicip&#337;t bocs&aacute;tott &aacute;r&uacute;ba. De ezeket a
gumi&aacute;r&uacute;kat, mert csakhamar megkem&eacute;nyedtek &eacute;s kellemetlen szaguk
volt, senki sem v&aacute;s&aacute;rolta.</p>
<p>Ekkor t&ouml;k&eacute;lte el mag&aacute;t Goodyear arra, hogy a kaucsukot olyann&aacute;
teszi, hogy t&eacute;len ne kem&eacute;nyedj&eacute;k meg, ny&aacute;ron pedig ne legyen
szagos &eacute;s ragad&oacute;s. Mindenf&eacute;l&eacute;vel keverte a kaucsukot, hogy
hasznavehet&#337;bb anyagot kapjon. Egy &iacute;zben magn&eacute;ziumot adott hozz&aacute;,
l&aacute;tsz&oacute;lag j&oacute; eredm&eacute;nynyel. R&ouml;gt&ouml;n takar&oacute;kat kezdett gy&aacute;rtani, de
alighogy a ny&aacute;r meg&eacute;rkezett, a magn&eacute;ziummal kevert kaucsuk
erjedni kezdett. Nem esett k&eacute;ts&eacute;gbe &eacute;s el&ouml;lr&#337;l kezdte a munk&aacute;t,
mert meg volt gy&#337;z&#337;dve arr&oacute;l, hogy sikere eset&eacute;n nemcsak &#337; jut
j&oacute;m&oacute;dba, hanem sok ezer munk&aacute;snak is kenyeret ad. A k&iacute;s&eacute;rletei
k&ouml;zben term&eacute;szetesen nem sokat keresett &eacute;s nemcsak &#337;, hanem
csal&aacute;dja is sokszor n&eacute;lk&uuml;l&ouml;z&ouml;tt.</p>
<p>Ut&oacute;bb azt&aacute;n r&aacute;j&ouml;tt arra, hogy a v&aacute;laszt&oacute;v&iacute;zzel kevert gumi
ellent&aacute;ll a hidegnek &eacute;s melegnek. R&ouml;gt&ouml;n szabadalmat vett erre a
tal&aacute;lm&aacute;ny&aacute;ra &eacute;s egy gazdag emberrel sz&ouml;vetkezve, Newyorkban
gy&aacute;rat alap&iacute;tott. De most, amikor a sok &eacute;vi k&uuml;zdelem gy&uuml;m&ouml;lcs&eacute;t
&eacute;lvezhette volna, olyan rossz gazdas&aacute;gi viszonyokat hozott az
1837-ik esztend&#337;, hogy a gy&aacute;r megbukott &eacute;s &uuml;zlett&aacute;rsa az eg&eacute;sz
vagyon&aacute;t elvesztette.</p>
<p>Csal&aacute;dj&aacute;val egy&uuml;tt &uacute;jra visszaesett a nyomorba, de az&eacute;rt nem
hagyta el az a rem&eacute;ny, hogy v&eacute;g&uuml;l is diadalmaskodni fog. Pedig
cs&uacute;folkodtak is vele. Azt mondt&aacute;k, k&ouml;nny&#369; az utc&aacute;n felismerni,
mert kab&aacute;tja, cip&#337;je, sapk&aacute;ja gumib&oacute;l k&eacute;sz&uuml;lt, s&#337;t m&eacute;g a
p&eacute;nzt&aacute;rc&aacute;ja is, amelybe azonban nincs mit raknia. Ismer&#337;sei
bolondnak tartott&aacute;k, aki el&eacute;rhetetlen dolgokon t&ouml;ri a fej&eacute;t &eacute;s
azt aj&aacute;nlott&aacute;k neki, hogy hagyjon fel r&ouml;geszm&eacute;j&eacute;vel &eacute;s v&aacute;llaljon
j&ouml;vedelmez&#337;bb munk&aacute;t. De &#337;, hab&aacute;r a v&aacute;laszt&oacute;v&iacute;zzel kevert gumir&oacute;l
is kis&uuml;lt, hogy nem t&ouml;k&eacute;letes, nem hallgatott r&aacute;juk, haladt
tov&aacute;bb a maga &uacute;tj&aacute;n.</p>
<p>V&eacute;g&uuml;l is a v&eacute;letlen c&eacute;lhoz juttatta. Egyszer egy ismer&#337;s&eacute;vel
besz&eacute;lgetett odahaza a t&uuml;zes k&aacute;lyha mellett &eacute;s v&eacute;letlen&uuml;l
r&aacute;ejtett egy darab gumit. Nagy volt a meglepet&eacute;se, mikor
&eacute;szrevette, hogy a gumi nem olvad el, hanem elszenesedik. R&ouml;gt&ouml;n
hozz&aacute;fogott a k&iacute;s&eacute;rletez&eacute;shez &eacute;s hamarosan r&aacute;j&ouml;tt arra, hogy a
k&eacute;nnel kevert &eacute;s bizonyos fokig felmeleg&iacute;tett kaucsuk t&eacute;len nem
kem&eacute;nyedik meg, ny&aacute;ron pedig nem olvad. Ezt az elj&aacute;r&aacute;st nevezik
vulkaniz&aacute;l&aacute;snak, amelynek a feltal&aacute;l&oacute;ja Goodyear. Ma is ugyan&iacute;gy
csin&aacute;lj&aacute;k a ker&eacute;kp&aacute;rok, g&eacute;pkocsik &eacute;s egy&eacute;b j&aacute;r&oacute;m&#369;vek kerekeire
alkalmazott gumi anyag&aacute;t, csakhogy a gy&aacute;rt&aacute;s m&oacute;dj&aacute;t az&oacute;ta
sokf&eacute;lek&eacute;pen jav&iacute;tott&aacute;k, t&ouml;k&eacute;letes&iacute;tett&eacute;k.</p>
<p>Azonban Goodyear, am&iacute;g id&aacute;ig jutott, a sok n&eacute;lk&uuml;l&ouml;z&eacute;st&#337;l
&aacute;lland&oacute;an betegeskedett &eacute;s meg is &ouml;regedett. V&eacute;gs&#337;
er&#337;megfesz&iacute;t&eacute;ssel siker&uuml;lt Newyorkban egy t&aacute;rsas&aacute;got &ouml;sszehoznia
a vulkaniz&aacute;lt gumi gy&aacute;rt&aacute;s&aacute;ra, de a sikert m&aacute;r nem &eacute;lvezhette,
mert 1860-ban, 63 &eacute;ves kor&aacute;ban meghalt, an&eacute;lk&uuml;l, hogy
k&iacute;s&eacute;rletez&eacute;sei k&ouml;zben csin&aacute;lt ad&oacute;ss&aacute;gait kifizethette volna. &#336; is
&uacute;gy j&aacute;rt, mint Draisz &eacute;s sok m&aacute;s feltal&aacute;l&oacute;: kitart&oacute; munk&aacute;j&aacute;nak a
gy&uuml;m&ouml;lcs&eacute;t azok &eacute;lvezt&eacute;k, akik nem dolgoztak &eacute;rte, akiknek az
&eacute;rett gy&uuml;m&ouml;lcs &ouml;l&uuml;kbe hullott.</p>
<p>A ker&eacute;kp&aacute;r t&ouml;rt&eacute;net&eacute;ben Draisz, Goodyear &eacute;s Dunlop mell&eacute;
sorakozik egy negyedik feltal&aacute;l&oacute;, akinek az &eacute;lete foly&aacute;sa azonban
nem ilyen k&uuml;zdelmes &eacute;s szomor&uacute;, mert meg&eacute;rte munk&aacute;j&aacute;nak a
siker&eacute;t. Ez a f&eacute;rfi az angol <span style="letter-spacing:0.3em">Besszemer</span> volt, aki megtan&iacute;totta az
embereket arra, hogy hogyan lehet vasb&oacute;l ac&eacute;lt gy&aacute;rtani. Neki
k&ouml;sz&ouml;nj&uuml;k a ker&eacute;kp&aacute;r k&ouml;nny&#369; &eacute;s szil&aacute;rd ac&eacute;lv&aacute;z&aacute;t.</p>
<hr style="width: 65%;">
<h2>A gyermekek &aacute;pol&aacute;s&aacute;r&oacute;l</h2>
<p>A gyermek, kiv&aacute;lt amikor m&eacute;g eg&eacute;szen kicsi, nagyon k&eacute;nyes j&oacute;sz&aacute;g,
akivel igen sokat kell t&ouml;r&#337;dni &eacute;s akire nagyon kell vigy&aacute;zni. Sok
gyermek persze eg&eacute;szs&eacute;ges marad &eacute;s eg&eacute;szs&eacute;gben feln&#337;, ak&aacute;rmilyen
rosszul b&aacute;nnak vele. De azok k&ouml;z&uuml;l, akikre nem vigy&aacute;znak eleget,
m&eacute;gis igen sok hal meg id&ouml;nek el&#337;tte, sokkal t&ouml;bb, mint azok
k&ouml;z&uuml;l, akikre embers&eacute;gesen vigy&aacute;znak. &Eacute;s ahhoz, hogy a gyermeket
j&oacute;l tudjuk &aacute;polni, nem el&eacute;g a j&oacute;indulat &eacute;s a szeretet, mert ha
nem tanuljuk meg a m&oacute;dj&aacute;t, a legnagyobb szeretetb&#337;l is k&aacute;rt
tehet&uuml;nk a gyermek eg&eacute;szs&eacute;g&eacute;ben, m&eacute;g az &eacute;let&eacute;ben is. Nemcsak
szeretni kell a gyermeket, hanem okkal-m&oacute;ddal kell vele b&aacute;nni,
akkor nevelhet&uuml;nk bel&#337;le eg&eacute;szs&eacute;ges embert.</p>
<p>A legk&eacute;nyesebb a gyermek eg&eacute;szs&eacute;ge &eacute;s &eacute;lete akkor, amikor a
gyermek legkisebb. Ezt tudj&aacute;k az emberek, &eacute;s az&eacute;rt a csecsem&#337;t
mindig j&oacute;l bebugyol&aacute;lva tartj&aacute;k, hogy leveg&#337; se f&eacute;rhessen hozz&aacute;.
Ez pedig hiba, mert a gyermeket nemcsak &oacute;vni kell, hanem edzeni
is; ha nagyon elk&eacute;nyeztetj&uuml;k, mindig gy&ouml;nge &eacute;s beteges marad. A
p&oacute;lyav&aacute;nkosnak nem kell t&uacute;lont&uacute;l vastagnak lenni &eacute;s nem is
szabad a gyermeket olyan nagyon er&#337;sen belecsavarni, hogy csak az
orra l&aacute;ss&eacute;k ki. Kiv&aacute;lt a <span style="letter-spacing:0.3em">kez&eacute;t</span> sohase szabad bek&ouml;tni. Sokkal
jobban fejl&#337;dik, sokkal er&#337;sebb &eacute;s eg&eacute;szs&eacute;gesebb lesz, ha a
kez&eacute;vel mozoghat, kap&aacute;l&oacute;dzhatik. Ez tudniillik <span style="letter-spacing:0.3em">testgyakorl&aacute;s</span>
sz&aacute;mba megy &eacute;s term&eacute;szetes, hogy jobban meger&#337;s&ouml;dik &eacute;s &uuml;gyesebb
is lesz az olyan k&eacute;z, amit folyv&aacute;st mozgathat a gyermek, mint
hogyha meg se mozd&iacute;thatja.</p>
<p>Ha hideg leveg&#337;re vissz&uuml;k a gyermeket, akkor r&ouml;vid id&#337;re be lehet
k&ouml;tni a p&oacute;ly&aacute;ba a kez&eacute;t is, de ha nincs nagyon hideg, akkor el&eacute;g
a kez&eacute;t a takar&oacute;kend&#337; al&aacute; tenni. Otthon azonban, a z&aacute;rt szob&aacute;ban
mindig szabadon legyen a gyermek keze. A leveg&#337;re pedig j&oacute; id&#337;ben
minden eg&eacute;szs&eacute;ges gyermeket ki szabad &eacute;s ki is kell vinni. T&eacute;len
is, ha sz&eacute;p napos az id&#337; &eacute;s nincs nagy sz&eacute;l, d&eacute;lt&aacute;jban ki kell
egy kicsit vinni a leveg&#337;re a p&oacute;ly&aacute;sgyermeket, legal&aacute;bb n&eacute;h&aacute;ny
percig hadd sz&iacute;jon akkor is friss leveg&#337;t, mert ez kell az
eg&eacute;szs&eacute;ghez. Ha pedig melegebb az id&#337;,&mdash;tavaszt&oacute;l &#337;szig&mdash;akkor
igen sokat legyen a csecsem&#337; gyerek is a szabad leveg&#337;n &eacute;s a
napon, m&eacute;g pedig nem nagyon er&#337;sen belek&ouml;t&ouml;zve a p&oacute;ly&aacute;ba, ha
pedig egy kicsit nagyobb &eacute;s m&aacute;r &uuml;lni tud, akkor p&oacute;lya n&eacute;lk&uuml;l.</p>
<p>Sok helyen szok&aacute;s, hogy a p&oacute;ly&aacute;s gyermeket kem&eacute;nyen belek&ouml;tik a
v&aacute;nkosba &eacute;s olyan kem&eacute;ny csomagot csin&aacute;lnak bel&#337;le, mintha nem is
&eacute;l&#337; ember volna, hanem egy darab fa. Ez nagyon eg&eacute;szs&eacute;gtelen &eacute;s
az ilyen gyermeknek az &eacute;tv&aacute;gya is rosszabb, mint hogyha egy
kicsit mozoghatna a kez&eacute;vel-l&aacute;b&aacute;val. Ez a mozg&aacute;s tudniillik &eacute;ppen
&uacute;gy kell a gyermek eg&eacute;szs&eacute;g&eacute;nek, mint ahogyan a feln&#337;tt embernek
is sz&uuml;ks&eacute;ge van arra, hogy mozogjon. Aki eg&eacute;sz nap &uuml;l vagy
fekszik, annak nincs olyan eg&eacute;szs&eacute;ges &eacute;tv&aacute;gya, mint annak, aki
j&aacute;r-kel &eacute;s dolgozik. Igy van ez m&aacute;r a csecsem&#337; gyermekkel is,
csakhogy az m&eacute;g nem tud m&aacute;sk&eacute;pen mozogni, mint hogy kap&aacute;l&oacute;dzik a
kez&eacute;vel-l&aacute;b&aacute;val.</p>
<p>Ezenk&iacute;v&uuml;l pedig a legfontosabb dolog, amivel a gyerek &aacute;pol&aacute;s&aacute;ban
t&ouml;r&#337;dni kell, a <span style="letter-spacing:0.3em">tisztas&aacute;g</span>. A sz&uuml;let&eacute;s&eacute;t&#337;l kezdve mindig tiszt&aacute;n
kell tartani az eg&eacute;sz test&eacute;t, mert sok mindenf&eacute;le betegs&eacute;g
sz&aacute;rmazhatik a piszokt&oacute;l, a tisztas&aacute;ggal pedig a legt&ouml;bb
betegs&eacute;gt&#337;l meg&oacute;vhatjuk. Cs&uacute;nya &eacute;s veszedelmes babona az, amit
sokfel&eacute; hisznek a piszokra hajland&oacute; emberek: hogy az <span style="letter-spacing:0.3em">&oacute;tvar</span> nev&#369;
b&#337;rbetegs&eacute;g j&oacute; a gyermeknek &eacute;s a vil&aacute;g&eacute;rt se szabad elmulasztani.
Ez a babona m&aacute;r nagyon sok gyermeknek ker&uuml;lt az &eacute;let&eacute;be, mert sok
kapott a piszokban hal&aacute;los betegs&eacute;get, amit nem kapott volna, ha
tiszt&aacute;bban tartott&aacute;k volna. De kiv&aacute;lt igen nagy k&iacute;nl&oacute;d&aacute;st szokott
okozni, mert viszket &eacute;s sokszor f&aacute;j is. Cs&uacute;nya, visszatasz&iacute;t&oacute; a
nagyon &oacute;tvaros gyerek &eacute;s a sz&uuml;leire is sz&eacute;gyent hoz, mert arra
vall, hogy a sz&uuml;lei nem t&ouml;r&#337;dnek vele eleget, nem &aacute;polj&aacute;k
rendesen &eacute;s nem tartj&aacute;k tiszt&aacute;n.</p>
<p>Hogyan t&aacute;mad az &oacute;tvar? &Uacute;gy, hogy a gyerek b&#337;re valamit&#337;l egy
kicsit megs&eacute;r&uuml;l vagy kip&aacute;llik, a sebes helyre piszok ker&uuml;l, ett&#337;l
azt&aacute;n gyullad&aacute;sba, gennyed&eacute;sbe j&ouml;n a seb, nem gy&oacute;gyul meg, hanem
v&aacute;lad&eacute;k sziv&aacute;rog bel&#337;le, a v&aacute;lad&eacute;k &ouml;sszekeveredik a b&#337;r&ouml;n lev&#337;
piszokkal &eacute;s odasz&aacute;rad: ez az &oacute;tvar &eacute;s &iacute;gy t&aacute;mad. Megs&eacute;r&uuml;lni
pedig igen gyakran szokott a gyermek b&#337;re, mert igen k&eacute;nyes is, a
gyermek pedig nem nagyon vigy&aacute;z, sokszor meg&uuml;ti mag&aacute;t,
megkarcolja, meghorzsolja mag&aacute;t valamivel, vagy a maga k&ouml;rm&eacute;vel
is ak&aacute;rh&aacute;nyszor &ouml;ssze-vissza vakarja az arc&aacute;t. Ha a k&ouml;rme alja
piszkos, akkor a vakar&aacute;s hely&eacute;n mindj&aacute;rt elkezd&#337;dik az &oacute;tvar. Az
&oacute;tvar szomsz&eacute;ds&aacute;g&aacute;ban viszket a b&#337;r, a gyermek megvakarja &eacute;s
ezzel ott is belekotorja a b&#337;r&eacute;be az &oacute;tvaros fert&#337;z&eacute;st. Ha a
gyermeknek van egy kis &oacute;tvaros hajland&oacute;s&aacute;ga, akkor ezen a m&oacute;don
hamarosan tele lesz az eg&eacute;sz arca, m&eacute;g a fejeb&#337;re is &oacute;tvarral.</p>
<p>Sokszor kezd&#337;dik az &oacute;tvar <span style="letter-spacing:0.3em">kip&aacute;ll&aacute;ssal</span> is. Ha a gyermek orr&aacute;t,
sz&aacute;j&aacute;t nem tartj&aacute;k tiszt&aacute;n, akkor a ny&aacute;l vagy az orrv&aacute;lad&eacute;k
kieszi a sz&aacute;jasz&eacute;l&eacute;t vagy az orraalj&aacute;t, a kip&aacute;llott b&#337;rre a
gyermek kez&eacute;r&#337;l vagy m&aacute;shonnan piszok ker&uuml;l &eacute;s hamarosan
elkezd&#337;dik az &oacute;tvar. Az &oacute;tvar teh&aacute;t semmi m&aacute;s, mint b&#337;rbetegs&eacute;g,
m&eacute;g pedig olyan, hogy csak a piszokt&oacute;l sz&aacute;rmazik. Az a hit sem
igaz teh&aacute;t, hogy az &oacute;tvarral valami rossz nedvek j&ouml;nnek ki a
gyermek test&eacute;b&#337;l, hanem az az igazs&aacute;g, hogy az &oacute;tvart &uacute;gy oltj&aacute;k
be a gyermekbe, k&iacute;v&uuml;lr&#337;l. Az egyik gyermek hajland&oacute;bb az
&oacute;tvarbetegs&eacute;gre, az ilyen hamarabb kapja meg, m&aacute;s gyermek
nehezebben kap &oacute;tvart, de egyik se kapja m&aacute;st&oacute;l, mint a piszokt&oacute;l
&eacute;s mindegyiknek csak k&iacute;nos &eacute;s &aacute;rtalmas. Az &oacute;tvart teh&aacute;t mindig
meg kell gy&oacute;gy&iacute;tani. Amikor elkezd&#337;dik, m&eacute;g k&ouml;nny&#369; rajta
seg&iacute;teni, ha a k&ouml;rny&eacute;k&eacute;t alaposan lemossuk szappanos v&iacute;zzel, az
&oacute;tvaros helyet pedig bekenj&uuml;k <span style="letter-spacing:0.3em">b&oacute;rken&#337;ccsel</span> vagy <span style="letter-spacing:0.3em">b&oacute;rvazelinnel</span>,
amit hat-t&iacute;z fill&eacute;r&eacute;rt minden patik&aacute;ban &aacute;rulnak.</p>
<p>A gyermek k&ouml;rm&eacute;t r&ouml;vidre &eacute;s sim&aacute;ra kell v&aacute;gni &eacute;s mindig tiszt&aacute;n
tartani a kez&eacute;t. Ha a gyermek kicsi &eacute;s nem lehet neki megtiltani
a vakar&oacute;dz&aacute;st, akkor vagy az &oacute;tvaros r&eacute;szt kell tiszta ruh&aacute;val
bek&ouml;tni, hogy ne ny&uacute;lhasson hozz&aacute;, vagy pedig a kezefej&eacute;t kell
bek&ouml;tni tiszta zsebkend&#337;be, hogy ne karmolhassa az arc&aacute;t. Igy egy
p&aacute;r nap alatt mag&aacute;t&oacute;l leesik a sebr&#337;l a var &eacute;s ha a hely&eacute;re m&eacute;g
egy p&aacute;r napig vigy&aacute;znak, akkor nem is n&#337; t&ouml;bbet. Ha az &oacute;tvar
ett&#337;l nem gy&oacute;gyulna meg, akkor orvoshoz kell vinni a gyermeket.
<span style="letter-spacing:0.3em">Lekaparni az &oacute;tvart sohase szabad</span>, mert helye gy&uacute;llad&aacute;snak indul
&eacute;s az &oacute;tvar &uacute;jra kin&#337;.</p>
<p>Legjobb a gyermeket <span style="letter-spacing:0.3em">mindennap megf&uuml;r&ouml;szteni</span>. Amikor kicsi, akkor
meleg v&iacute;zben, amikor m&aacute;r k&eacute;t-h&aacute;rom &eacute;ves, akkor meleg id&#337;ben
h&#369;v&ouml;sebb v&iacute;zben is. &Eacute;s a legjobb hamarosan hozz&aacute;szoktatni a hideg
v&iacute;zhez is, hogy ne legyen bel&#337;le megh&uuml;l&#337;s, k&eacute;nyes term&eacute;szet&#369;
ember. A f&uuml;rd&#337;ben mindig szappannal is meg kell mosdatni, de a
b&#337;r&eacute;t mindig t&ouml;r&ouml;lj&uuml;k le j&oacute; sz&aacute;razra, nehogy kip&aacute;lljon. Ha
valahol&mdash;ahol a b&#337;r r&aacute;ncot vet&mdash;v&ouml;r&ouml;s&ouml;dni tal&aacute;lna, akkor arra a
helyre a <span style="letter-spacing:0.3em">talkum</span> vagy <span style="letter-spacing:0.3em">f&eacute;derveisz</span> n&eacute;ven ismeretes finom feh&eacute;r port
kell hinteni &uacute;gy, hogy egy kis vatt&aacute;t m&aacute;rtunk a porba &eacute;s arr&oacute;l
r&aacute;zzuk oda a port, amelyet egy kicsit sz&eacute;t is kenhet&uuml;nk a b&#337;r&ouml;n.</p>
<p>De a tisztas&aacute;gban is szok&aacute;s egy hib&aacute;t csin&aacute;lni: sokan tudniillik
a gyermek sz&aacute;j&aacute;t ki szokt&aacute;k mosni, azaz vizes ruh&aacute;val kit&ouml;r&ouml;lni.
Ha pedig a kez&uuml;nk vagy a v&aacute;szondarab nem tiszta, akkor a
fert&#337;z&eacute;st&#337;l a gyermek k&ouml;nnyen <span style="letter-spacing:0.3em">sz&aacute;jpen&eacute;szt</span> kap. A sz&aacute;jpen&eacute;sz feh&eacute;r
foltokban van a gyermek nyelv&eacute;n &eacute;s a sz&aacute;j&aacute;nak m&aacute;s r&eacute;szein. Az
orvos ezt a betegs&eacute;get is hamarosan meggy&oacute;gy&iacute;thatja.</p>
<hr style="width: 65%;">
<h2>A mad&aacute;rf&eacute;szek</h2>
<p>F&eacute;szket rakni a k&ouml;z&ouml;ns&eacute;ges &eacute;letben is annyit jelent, mint
csal&aacute;dot alap&iacute;tani. Amikor teh&aacute;t a mad&aacute;r f&eacute;szket rak, nem annyira
mag&aacute;nak &eacute;p&iacute;t lak&aacute;st, mint ink&aacute;bb a fi&oacute;k&aacute;ir&oacute;l akar gondoskodni.
Azoknak alap&iacute;t otthont, azok&eacute;rt f&aacute;rad, mikor a f&ouml;ld&ouml;n, a lombok
k&ouml;zt, a csalitban vagy a bokrok alj&aacute;n f&eacute;szeknek val&oacute; hely ut&aacute;n
kutat. &Aacute;ltal&aacute;ban el lehet mondani, hogy a mad&aacute;r ott telepszik
meg, ahol k&ouml;nnyebben &eacute;l meg &eacute;s biztoss&aacute;gban &eacute;rzi mag&aacute;t. Ak&aacute;r
kop&aacute;r szikl&aacute;k m&eacute;lyed&eacute;seiben, ak&aacute;r f&aacute;k tetej&eacute;n, ak&aacute;r a f&ouml;ld&ouml;n
f&eacute;szkel a mad&aacute;r, mindig &uuml;gyesen v&aacute;lasztja meg a helyet a maga &eacute;s
a fi&oacute;k&aacute;i sz&aacute;m&aacute;ra. Az &eacute;p&iacute;t&eacute;s k&ouml;zben pedig az egyes alkot&oacute;r&eacute;szek
&ouml;sszeilleszt&eacute;s&eacute;t annyira &eacute;rti, hogy a f&eacute;szek fala szil&aacute;rd &eacute;s
biztos v&eacute;delmet ad a mad&aacute;rcsal&aacute;dnak.</p>
<p>Csak a kakuk nem &eacute;p&iacute;t f&eacute;szket, hanem m&aacute;s f&eacute;szk&eacute;be rakja a
toj&aacute;sait. A kotl&aacute;st sem maga v&eacute;gzi, hanem a mostohaanya, s&#337;t a
felnevel&eacute;s&uuml;kr&#337;l is ez gondoskodik. Ha a kakuk nem tal&aacute;l &eacute;ppen
akkor &uuml;res f&eacute;szket, amikor tojik, a f&ouml;ldre rakja a toj&aacute;s&aacute;t &eacute;s a
cs&#337;r&eacute;be fogva viszi az idegen f&eacute;szekbe, ahonnan a m&aacute;r bennel&eacute;v&#337;
toj&aacute;sokat egyszer&uuml;en kihajig&aacute;lja. Ilyenkor megesik, hogy egy-egy
v&eacute;konyh&eacute;j&uacute; toj&aacute;st a cs&#337;r&eacute;vel elt&ouml;r &eacute;s innen sz&aacute;rmazott az a hit,
hogy a kakuk megeszi m&aacute;s mad&aacute;rnak a toj&aacute;sait, ami term&eacute;szetesen
nem igaz. A kakuk teh&aacute;t nem teljes&iacute;ti sz&uuml;l&#337;i k&ouml;teless&eacute;g&eacute;t, ami a
madarakn&aacute;l kiv&eacute;telsz&aacute;mba megy, mert a t&ouml;bbi bizony nagy
szeretettel &eacute;s gonddal gondoskodik fi&oacute;k&aacute;ir&oacute;l.</p>
<center><img src="images/image4.jpg" alt="Az &uuml;sz&ouml;g&ouml;s hal&aacute;szka f&eacute;szke &eacute;s toj&aacute;sai"></center>
<p>Az &uuml;sz&ouml;g&ouml;s hal&aacute;szka f&eacute;szke &eacute;s toj&aacute;sai</p>
<p>Az &uuml;sz&ouml;g&ouml;s hal&aacute;szk&aacute;k ritk&aacute;n &eacute;lnek egymagukban, t&ouml;bbnyire sok p&aacute;r
alkot egy t&aacute;rsas&aacute;got. A toj&aacute;saik sz&iacute;ne a k&ouml;rnyezet sz&iacute;n&eacute;hez
alkalmazkodik.</p>
<p>Akad ugyan k&ouml;zt&uuml;k, amely szeret ingyen, munka n&eacute;lk&uuml;l f&eacute;szekhez
jutni, a fiait azonban m&aacute;r maga k&ouml;lti ki &eacute;s neveli fel. A v&eacute;rcse
kiveri a szark&aacute;t vagy a varj&uacute;t a f&eacute;szk&eacute;b&#337;l, a holl&oacute; is sz&iacute;vesen
bitorolja m&aacute;s f&eacute;szk&eacute;t, a k&aacute;nya sem &eacute;p&iacute;t, ha r&aacute;tal&aacute;l egy-egy
ragadoz&oacute;mad&aacute;rnak elhagyott f&eacute;szk&eacute;re. A s&oacute;lyom is szereti
elfoglalni a holl&oacute; f&eacute;szk&eacute;t. A bagoly m&eacute;g az &aacute;llatok f&ouml;ldalatti
vack&aacute;ban is fel&uuml;ti a tany&aacute;j&aacute;t. A cinege elhagyott szarka-,
varj&uacute;-&eacute;s m&oacute;kusf&eacute;szekbe is beleveszi mag&aacute;t, amelyet sz&#337;r&ouml;kkel,
tollal, gyapj&uacute;val rendk&iacute;v&uuml;l puh&aacute;n melegre b&eacute;lel. Csak ha nem kap
idegen f&eacute;szket, akkor keres valamilyen alkalmas faodut vagy
sziklahasad&eacute;kot, amelyet v&eacute;kony &aacute;gakkal, sz&aacute;raz f&#369;vel,
gy&ouml;k&eacute;rsz&aacute;lakkal, r&#337;zs&eacute;vel, moh&aacute;val b&eacute;lel ki. A f&uuml;gg&#337; cinege nem
szorul a m&aacute;s f&eacute;szk&eacute;re, mert maga &eacute;p&iacute;ti csod&aacute;latosan m&#369;v&eacute;szi
f&eacute;szk&eacute;t, amely a f&#369;zfa el&#337;reny&uacute;l&oacute; &aacute;g&aacute;n cs&uuml;ng. A k&aacute;nya n&eacute;ha magas
f&aacute;ra is &eacute;p&iacute;t f&eacute;szket, amely egy m&eacute;ter sz&eacute;les, a holl&oacute; 10&mdash;20 m&eacute;ter
magasan, szikl&aacute;ra vagy f&aacute;ra, &aacute;gakb&oacute;l &eacute;s moh&aacute;b&oacute;l. A holl&oacute;
f&eacute;szekrak&aacute;s k&ouml;zben okoss&aacute;g&aacute;r&oacute;l tesz tanus&aacute;got. Az &eacute;p&iacute;t&eacute;shez
sz&uuml;ks&eacute;ges anyagokat nagy el&#337;vigy&aacute;zattal hordja &eacute;s ha t&ouml;bbsz&ouml;r l&aacute;t
embereket f&eacute;szke k&ouml;zel&eacute;ben, vagy ha megzavarj&aacute;k, miel&#337;tt m&eacute;g
toj&aacute;sait lerakta, elhagyja t&#369;zhely&eacute;t &eacute;s &uacute;jat keres vagy &eacute;p&iacute;t. Ha
azonban b&eacute;k&eacute;ben hagyj&aacute;k, &eacute;veken &aacute;t visszat&eacute;r r&eacute;gi hely&eacute;re.</p>
<center><img src="images/image5.jpg" alt="A f&uuml;gg&#337; cinege f&eacute;szke"></center>
<p>A f&uuml;gg&#337; cinege f&eacute;szke</p>
<p>A f&uuml;gg&#337; cinege m&#369;v&eacute;szien &eacute;p&iacute;ti meg mer&eacute;szen al&aacute;cs&uuml;ng&#337; kis
h&aacute;zik&oacute;j&aacute;t a cs&ouml;r&ouml;gef&#369;z el&#337;reny&uacute;l&oacute; galyaira.</p>
<p>A sereg&eacute;ly &eacute;s a kuvik faoduban keres lak&aacute;st, amelyet szalm&aacute;val,
sz&#337;rsz&aacute;lakkal &eacute;s tollakkal tesz lakhat&oacute;v&aacute;. A hark&aacute;ly szint&eacute;n
faoduban f&eacute;szkel, de az odut maga v&aacute;jja a cs&#337;r&eacute;vel. Pudv&aacute;s b&eacute;l&#369;
f&aacute;ban &aacute;g hely&eacute;n t&aacute;madt lyukat, vagy bel&uuml;l korhadt &aacute;gat v&aacute;laszt. A
toj&oacute; kezdi a munk&aacute;t. El&#337;sz&ouml;r a ny&iacute;l&aacute;st b&#337;v&iacute;ti ki annyira, hogy
ki-&eacute;s bejuthat rajta. Ezut&aacute;n az &uuml;reg belsej&eacute;t kezdik csin&aacute;lni
nagy ser&eacute;nys&eacute;ggel &eacute;s &uuml;gyess&eacute;ggel, ami m&aacute;r csak az&eacute;rt is neh&eacute;z
munka, mert a sz&#369;k helyen nem igen tudj&aacute;k a cs&#337;r&uuml;ket haszn&aacute;lni.
K&eacute;t h&eacute;t is eltelik, mire elk&eacute;sz&uuml;l, de akkor m&aacute;r a belseje olyan
sima, hogy sehol sem tal&aacute;lni sz&aacute;lk&aacute;t. A f&eacute;szek alj&aacute;t finom
faforg&aacute;ccsal rakj&aacute;k ki. Lehet&#337;leg magas helyen v&aacute;jj&aacute;k &eacute;s m&eacute;g
akkor is visszat&eacute;rnek bele minden &eacute;vben, ha k&ouml;lt&eacute;s k&ouml;zben
megh&aacute;borgatt&aacute;k &#337;ket, vagy ha az &ouml;regek egyik&eacute;t ell&#337;tt&eacute;k, mert
nagy f&aacute;rads&aacute;gukba ker&uuml;lne minden &eacute;vben &uacute;j f&eacute;szket v&aacute;jni. Hogy
biztoss&aacute;gban lakhassanak, f&eacute;szk&uuml;ket minden tavasszal
kitatarozz&aacute;k. A papag&aacute;lyok g&ouml;rbe cs&#337;r&uuml;kkel szint&eacute;n odut v&aacute;jnak
f&eacute;szk&uuml;l, de nem b&eacute;lelik ki.</p>
<center><img src="images/image6.jpg" alt="A tantalmad&aacute;r f&eacute;szke &eacute;s toj&aacute;sai"></center>
<p>A tantalmad&aacute;r f&eacute;szke &eacute;s toj&aacute;sai</p>
<p>A f&eacute;szek a f&#369;ben rejt&#337;zk&ouml;dik &eacute;s n&eacute;gy toj&aacute;s van benne. Mivel a
toj&aacute;sok sz&iacute;ne a k&ouml;rnyezethez alkalmazkodik, a term&eacute;szetben csak
nehezen lehet &eacute;szrevenni.</p>
<center><img src="images/image7.jpg" alt="Az erdei pacsirta f&eacute;szke"></center>
<p>Az erdei pacsirta f&eacute;szke</p>
<p>boltozatos &eacute;s fel&uuml;l r&eacute;szint z&aacute;rt, r&eacute;szint nyilt. A bokrok alj&aacute;n,
az ibolya &eacute;s az erdei szam&oacute;ca t&aacute;rsas&aacute;g&aacute;ban szer&eacute;nyen h&uacute;z&oacute;dik
meg.</p>
<p>A f&aacute;kon f&eacute;szkel&#337; madarak k&ouml;z&uuml;l legnagyobb a sasnak a f&eacute;szke. A
hegyekben nagy sziklahasad&eacute;kokban, megm&aacute;szhatatlan sziklafalakon,
erd&#337;kben pedig a legmagasabb f&aacute;k sudar&aacute;n f&eacute;szkel. A f&aacute;n tal&aacute;lhat&oacute;
sasf&eacute;szek alapzata er&#337;s hus&aacute;ngokb&oacute;l k&eacute;sz&uuml;l, amelyeket a sas a
f&ouml;ldr&#337;l szedeget, vagy pedig nagy magass&aacute;gb&oacute;l lezuhan a sz&aacute;raz
&aacute;gakra, elt&ouml;ri &eacute;s a kell&#337; pillanatban megragadja. A f&eacute;szek fels&#337;
r&eacute;sz&eacute;t v&eacute;konyabb &aacute;gakb&oacute;l k&eacute;sz&iacute;ti, lapos belsej&eacute;t pedig finomabb
galyakkal &eacute;s moh&aacute;val rakosgatja ki. F&eacute;szke sokszor k&eacute;t m&eacute;ter
sz&eacute;les. Az &eacute;vek sor&aacute;n &aacute;t haszn&aacute;lt f&eacute;szek a tataroz&aacute;s, jav&iacute;t&aacute;s
k&ouml;zben &aacute;lland&oacute;an vastagszik. Nagy f&eacute;szket rak a h&eacute;ja, kesely&#369;,
g&eacute;m &eacute;s a g&oacute;lya is. A h&eacute;ja az erd&#337; legmagasabb f&aacute;j&aacute;n a t&ouml;rzsh&ouml;z
k&ouml;zel, a kesely&#369; magas hegyoldalak f&aacute;ira j&oacute;l elrejtve &eacute;p&iacute;ti a
f&eacute;szk&eacute;t, &aacute;gakb&oacute;l &eacute;s v&eacute;konyabb galyakb&oacute;l. A g&eacute;m nemcsak f&aacute;ra,
hanem a n&aacute;d tetej&eacute;re is rak f&eacute;szket, a g&oacute;lya pedig, mivel az
emberek k&ouml;zel&eacute;ben is &eacute;l, szint&eacute;n nemcsak f&aacute;ra, hanem k&eacute;m&eacute;nyre,
h&aacute;ztet&#337;re, kazal tetej&eacute;re, gemesk&uacute;tra &eacute;p&iacute;t &aacute;gakb&oacute;l &eacute;s r&#337;zs&eacute;b&#337;l
f&eacute;szket.</p>
<p>Az erd&#337;ben &eacute;l&#337; kisebb madarak nagyr&eacute;sze f&aacute;ra rakja a f&eacute;szk&eacute;t,
amelyet v&eacute;kony &aacute;gakb&oacute;l, gy&ouml;k&eacute;rsz&aacute;lakb&oacute;l &eacute;pit &eacute;s moh&aacute;val,
falev&eacute;llel, tollal, sz&#337;rrel tesz puh&aacute;v&aacute;, kellemess&eacute;. Egyik
leg&uuml;gyesebb &eacute;p&iacute;t&#337;mester a tengelic. F&eacute;szk&eacute;nek a k&uuml;lseje finom
gy&ouml;kerecsk&eacute;kb&#337;l, moh&aacute;b&oacute;l val&oacute;, amelyet f&#369;sz&aacute;lakkal, itt-ott
tal&aacute;lt c&eacute;rn&aacute;val, p&oacute;kh&aacute;l&oacute;val gondosan &ouml;sszesz&#337;. A f&aacute;ra j&oacute; magasan,
valami &aacute;gvill&aacute;ba &eacute;p&iacute;ti &eacute;s olyan j&oacute;l elrejti, hogy alulr&oacute;l csak
akkor vessz&uuml;k &eacute;szre, amikor a fa m&aacute;r lehullatta leveleit.</p>
<center><img src="images/image8.jpg" alt="A varr&oacute;mad&aacute;r f&eacute;szke"></center>
<p>A varr&oacute;mad&aacute;r f&eacute;szke</p>
<p>A varr&oacute;mad&aacute;r &Aacute;zsi&aacute;ban &eacute;l &eacute;s arr&oacute;l nevezetes, hogy f&eacute;szk&eacute;t szab&oacute;
m&oacute;dj&aacute;ra levelekb&#337;l varrja &ouml;ssze. A nagy levelet a pamutcserj&eacute;b&#337;l
t&eacute;pett sz&aacute;llal &ouml;sszef&#369;zi &eacute;s a t&ouml;lcs&eacute;ralak&uacute; &uuml;regben pamutb&oacute;l,
pehelyb&#337;l k&eacute;sz&iacute;t f&eacute;szket.</p>
<p>A fecske m&aacute;r &#337;sid&#337;kt&#337;l fogva a maga j&oacute;sz&aacute;nt&aacute;b&oacute;l az emberhez
szokott, palot&aacute;ban &eacute;s kunyh&oacute;ban egyar&aacute;nt meg&eacute;p&iacute;ti a f&eacute;szk&eacute;t, ha
el nem zavarj&aacute;k. Csak ahol alkalmas lak&aacute;sok h&iacute;j&aacute;val van, t&eacute;r
vissza &#337;si szok&aacute;saihoz &eacute;s sziklap&aacute;rk&aacute;nyokra, meredek
sziklafalakra &eacute;p&iacute;ti otthon&aacute;t, de azonnal bevonul az els&#337;
h&aacute;zik&oacute;ba, mely a vadonban fel&eacute;p&uuml;l. M&eacute;g a v&aacute;ndorp&aacute;sztorok mozg&oacute;
kunyh&oacute;iban is sz&aacute;ll&aacute;st keres. Olyan helyet v&aacute;laszt, hogy
v&eacute;d&#337;tet&#337;zet ker&uuml;lj&ouml;n f&eacute;szke f&ouml;l&eacute;, teh&aacute;t eresz al&aacute;, folyos&oacute;kon,
gerend&aacute;k, p&aacute;rk&aacute;nyok al&aacute; f&eacute;szkel. A fecsk&eacute;k f&eacute;szk&uuml;ket a falhoz
vagy gerend&aacute;hoz tapasztj&aacute;k &eacute;s azt is szeretik, ha alul is
valamilyen sz&ouml;gh&ouml;z vagy kiugr&aacute;shoz t&aacute;maszthatj&aacute;k. &Eacute;p&iacute;t&#337;anyagul
iszapos vagy legal&aacute;bb is nedves f&ouml;ldet haszn&aacute;lnak, kis csom&oacute;kat
szednek bel&#337;le cs&#337;r&uuml;kkel, ny&aacute;lk&aacute;jukkal &ouml;sszekeverik &eacute;s n&eacute;h&aacute;ny
szalmasz&aacute;llal gondosan &ouml;sszetapasztgatj&aacute;k. Ha az id&#337;j&aacute;r&aacute;s
kedvez&#337;, otthonuk s&aacute;rfal&aacute;t nyolc nap alatt elk&eacute;sz&iacute;tik. Belsej&eacute;t
sz&#337;r&ouml;kkel, tollakkal b&eacute;lelik ki. F&eacute;szk&uuml;ket minden tavasszal &uacute;jb&oacute;l
felkeresik, kitatarozz&aacute;k &eacute;s &uacute;jb&oacute;l kib&eacute;lelik.</p>
<center><img src="images/image9.jpg" alt="A v&ouml;r&ouml;sg&eacute;m f&eacute;szke &eacute;s toj&aacute;sai"></center>
<p>A v&ouml;r&ouml;sg&eacute;m f&eacute;szke &eacute;s toj&aacute;sai</p>
<p>A v&ouml;r&ouml;sg&eacute;m a n&aacute;dasban rakja f&eacute;szk&eacute;t &eacute;s vil&aacute;gosk&eacute;ksz&iacute;n&#369; toj&aacute;sait.</p>
<p>A legegyszer&#369;bb f&eacute;szekalja term&eacute;szetesen a f&ouml;ld. A vadon &eacute;l&#337;
ty&uacute;kok, fajdok sokszor a puszta f&ouml;ldre rakj&aacute;k toj&aacute;saikat, m&aacute;skor
meg egy kis g&ouml;dr&ouml;csk&eacute;t keresnek vagy kaparnak, amelyet
szeg&eacute;nyesen kib&eacute;lelnek. A fogoly meg a f&uuml;rj a bokor alj&aacute;ban,
f&#369;ben, gabon&aacute;ban, l&oacute;her&eacute;ben &uuml;tik &ouml;ssze f&#369;b&#337;l val&oacute; f&eacute;szk&uuml;ket. A
f&uuml;lem&uuml;le, k&eacute;kbegy &eacute;s v&ouml;r&ouml;sbegy a f&ouml;ldre, lev&aacute;gott fa fiatal
hajt&aacute;sai k&ouml;z&ouml;tt, egy-egy fatusk&oacute; t&ouml;v&eacute;be, bokorba vagy f&#369; k&ouml;z&eacute;
&eacute;p&iacute;ti a f&eacute;szk&eacute;t, amely szint&eacute;n nem valami remekm&#369;. Az alapja egy
csom&oacute; sz&aacute;raz lev&eacute;l, melyet finom gy&ouml;kerecsk&eacute;kkel, kal&aacute;szokkal,
n&eacute;ha l&oacute;sz&#337;rrel &eacute;s gyapj&uacute;szer&#369; n&ouml;v&eacute;nyi anyaggal b&eacute;lel ki. A mezei
pacsirta ugyanilyen egyszer&#369; f&eacute;szk&eacute;t gabon&aacute;ban, r&eacute;teken,
irt&aacute;sokon, mocsaras helyeken pedig zsomb&eacute;kokon tal&aacute;ljuk. A bibic
a r&eacute;tet, ugart, a vakondokt&uacute;r&aacute;s t&ouml;v&eacute;t v&aacute;lasztja otthon&aacute;ul. A
vizimadarak, mint a vadl&uacute;dak, sz&aacute;rcs&aacute;k, sir&aacute;lyok f&eacute;szke vagy a
v&iacute;z partj&aacute;n &eacute;p&uuml;l, vagy pedig a nagyobb biztoss&aacute;g kedv&eacute;&eacute;rt a n&aacute;d,
s&aacute;s k&ouml;z&ouml;tt elrejtve, valamilyen zsomb&eacute;kon. A f&eacute;szek &eacute;p&iacute;t&eacute;s&eacute;hez
sz&uuml;ks&eacute;ges anyag a k&ouml;zelb&#337;l, a n&aacute;d, s&aacute;s vagy m&aacute;s vizin&ouml;v&eacute;nyek
leveleib&#337;l ker&uuml;l.</p>
<p>Vannak olyan madarak is, amelyek a f&ouml;ld al&aacute; &eacute;p&iacute;tkeznek. A
hal&aacute;szmad&aacute;r k&eacute;t-h&aacute;rom h&eacute;tig &aacute;ssa a lak&aacute;s&aacute;t. Ha &aacute;s&aacute;s k&ouml;zben
k&ouml;vekre akad, megpr&oacute;b&aacute;lja kipiszk&aacute;lni, ha ezt nem b&iacute;rja,
k&ouml;r&uuml;l&aacute;ssa &#337;ket &eacute;s g&ouml;rbe ir&aacute;nyban &eacute;p&iacute;ti a bej&aacute;r&oacute;t. De ha nagyon
k&ouml;ves a talaj, f&eacute;lbehagyja a munk&aacute;t &eacute;s m&aacute;s helyen pr&oacute;b&aacute;l
szerencs&eacute;t. &Eacute;p&iacute;tkez&eacute;s k&ouml;zben eg&eacute;szen hark&aacute;lym&oacute;dra viselkedik,
csakhogy a hal&aacute;szmad&aacute;r a f&ouml;ldbe, a hark&aacute;ly pedig a pudv&aacute;s f&aacute;ba
v&aacute;gja a f&eacute;szk&eacute;t. Zavartalan &eacute;let mellett &eacute;vekig lakja egyazon
lyukat, de ha a bej&aacute;r&oacute;t kit&aacute;g&iacute;tj&aacute;k, elk&ouml;lt&ouml;zk&ouml;dik. A D&eacute;li-Oce&aacute;n
partjain &eacute;l&#337; pingvinek szint&eacute;n m&eacute;ly &uuml;reget kotornak ki toj&aacute;saik
sz&aacute;m&aacute;ra. T&aacute;rsas&eacute;letet &eacute;lnek, ez&eacute;rt a f&ouml;ld alatt az egyik &uuml;regb&#337;l
a m&aacute;sikba folyos&oacute;t v&aacute;jnak, &uacute;gy hogy megl&aacute;togathatj&aacute;k egym&aacute;st.
Mindegyik p&aacute;r ismeri a maga &uuml;reg&eacute;t &eacute;s ahhoz ragaszkodik.</p>
<p>A f&eacute;szek sz&aacute;mtalan sok helyen &eacute;p&uuml;l, de mindegyiknek a k&ouml;z&ouml;s
saj&aacute;toss&aacute;ga, hogy v&eacute;delmet ad. Mert vagy elrejtett &eacute;s nem
egyk&ouml;nnyen t&#369;nik az ellens&eacute;g szem&eacute;be, vagy ha ny&iacute;ltan &aacute;ll, &uacute;gy
van &eacute;p&iacute;tve, hogy ne lehessen k&ouml;nnyen &eacute;szrevenni, vagy pedig olyan
helyen van, ahov&aacute; ellens&eacute;g nem f&eacute;rk&#337;zhetik. A f&eacute;szek elk&eacute;sz&iacute;t&eacute;se
igazi odaad&aacute;st, nagy munk&aacute;t &eacute;s szorgalmat k&ouml;vetel. A munk&aacute;t
lehet&#337;leg szakadatlanul folytatj&aacute;k &eacute;s gyorsan befejezik. Az
&eacute;p&iacute;t&eacute;shez sz&uuml;ks&eacute;ges anyagokat a cs&#337;r&uuml;kkel &eacute;s l&aacute;bukkal t&ouml;rik le, a
f&ouml;ldr&#337;l, v&iacute;zr&#337;l szedik fel, a leveg&#337;ben fogj&aacute;k, sz&eacute;thas&iacute;tj&aacute;k,
hajl&eacute;konny&aacute; teszik &eacute;s cs&#337;r&uuml;kben, l&aacute;bukon, vagy pedig a h&aacute;ti
tollazat k&ouml;zt viszik a f&eacute;szekhez. Itt cs&#337;r&uuml;kkel, l&aacute;bukkal a
megfelel&#337; helyre rakj&aacute;k. A f&eacute;szek bels&#337; ki&eacute;p&iacute;t&eacute;s&eacute;hez val&oacute; anyagot
a f&eacute;szek perem&eacute;r&#337;l a f&eacute;szekbe dobj&aacute;k &eacute;s ut&aacute;naugranak. Azt&aacute;n
l&aacute;baikkal megragadj&aacute;k, sz&eacute;tosztj&aacute;k, ide-oda forogva elteregetik
&eacute;s a mell&uuml;kkel igaz&aacute;n csod&aacute;latos &uuml;gyes m&oacute;don nyomkodj&aacute;k.</p>
<p>A toj&aacute;soknak a kik&ouml;lt&eacute;se majdnem kiv&eacute;tel n&eacute;lk&uuml;l az anyamad&aacute;r
gondja, de n&eacute;melyik mad&aacute;rfajn&aacute;l a n&#337;st&eacute;ny &eacute;s a h&iacute;m felv&aacute;ltva
k&ouml;lt. A h&iacute;m seg&iacute;ts&eacute;g&eacute;re r&aacute;szorul ugyan a n&#337;st&eacute;ny, hogy a toj&aacute;sok
ki ne h&uuml;ljenek, am&iacute;g &#337; t&aacute;pl&aacute;l&eacute;k ut&aacute;n j&aacute;r, de nem valami sz&iacute;vesen
engedi &aacute;t a f&eacute;szk&eacute;t. Bizalmatlan, sokszor visszat&eacute;r, &oacute;vatosan,
hogy &eacute;szre ne vegye a h&iacute;m &eacute;s ellen&#337;rzi, hogy hogyan v&eacute;gzi a
k&ouml;teless&eacute;g&eacute;t.</p>
<center><img src="images/image10.jpg" alt="A n&aacute;dirig&oacute; f&eacute;szke"></center>
<p>A n&aacute;dirig&oacute; f&eacute;szke</p>
<p>a n&aacute;dsz&aacute;rra &eacute;p&uuml;l &eacute;s val&oacute;s&aacute;ggal m&#369;v&eacute;szi alkot&aacute;s. A n&aacute;d
n&ouml;veked&eacute;s&eacute;vel a f&eacute;szek is mindig magasabbra ker&uuml;l.</p>
<p>A k&ouml;lt&eacute;st szeretettel v&eacute;gzik. A j&oacute; &eacute;s a megz&aacute;pult toj&aacute;st nem
tudj&aacute;k egym&aacute;st&oacute;l megk&uuml;l&ouml;nb&ouml;ztetni. A f&eacute;szekb&#337;l kigurult
toj&aacute;sokkal nem t&ouml;r&#337;dnek, mintha csak tudn&aacute;k, hogy ezekre &uacute;gyis
hi&aacute;ba ford&iacute;tan&aacute;k szeret&#337; figyelm&uuml;ket. Ha azonban &eacute;szreveszik,
hogy a f&eacute;szekben valamelyik toj&aacute;s szabadon maradt, addig
f&eacute;szkel&#337;dnek, m&iacute;g minden toj&aacute;st be nem f&ouml;dtek. H&#369;v&ouml;s id&#337;j&aacute;r&aacute;s
alkalm&aacute;val szomor&uacute;ak, mert f&eacute;ltik fi&oacute;k&aacute;ikat &eacute;s csak akkor
vidulnak fel ism&eacute;t, amikor az id&#337; melegre fordul.</p>
<center><img src="images/image11.jpg" alt="Az afrikai sz&ouml;v&#337;pintyek f&eacute;szke"></center>
<p>Az afrikai sz&ouml;v&#337;pintyek f&eacute;szke</p>
<p>A sz&ouml;v&#337;pintyek t&aacute;rsas&aacute;gban k&ouml;ltenek: sz&aacute;z&aacute;val egym&aacute;s mellett.
Legink&aacute;bb a v&iacute;z felett cs&uuml;ng&#337; &aacute;gakra k&eacute;sz&iacute;tik m&#369;v&eacute;szies
f&eacute;szkeiket &uacute;gy, hogy csak rep&uuml;l&#337; &aacute;llatok f&eacute;rhetnek hozz&aacute;juk.</p>
<p>A fi&oacute;k&aacute;k a kikel&eacute;s ut&aacute;n rendesen nemtelenek &eacute;s gy&aacute;moltalanok.
Ilyenkor a f&eacute;szek a b&ouml;lcs&#337;j&uuml;k, az anyjuk tollazata a takar&oacute;juk.
Mikor azt&aacute;n a tolluk megn&#337;, az anyamad&aacute;r hamarosan megtan&iacute;tja
&#337;ket rep&uuml;lni, vad&aacute;szni &eacute;s alig 2&mdash;3-hetes korukban &ouml;r&ouml;kre
elhagyj&aacute;k a f&eacute;szket, hogy nemsok&aacute;ra alkalmas helyen &#337;k is f&eacute;szket
rakva, csal&aacute;dot alap&iacute;tsanak.</p>
<p>Gonosz &eacute;s rossz sz&iacute;v&#369; emberek azok, akik a madarak f&eacute;szk&eacute;t,
melyet f&aacute;rads&aacute;ggal &eacute;s gonddal &eacute;p&iacute;tenek csal&aacute;djuk r&eacute;sz&eacute;re,
sz&eacute;trombolj&aacute;k. A kisebb madarak javar&eacute;sze haszn&aacute;ra van a
gazd&aacute;lkod&oacute;knak. Puszt&iacute;tj&aacute;k az &aacute;rtalmas f&eacute;rgeket, kukacokat, a
gabona &eacute;s a gy&uuml;m&ouml;lcsfa sok sz&aacute;z ellens&eacute;g&eacute;t. A hasznos madarak a
gazda ingyenes napsz&aacute;mosai &eacute;s nemhogy a f&eacute;szk&uuml;ket nem szabad
puszt&iacute;tani, hanem deszk&aacute;b&oacute;l val&oacute; f&eacute;szekodukat kell nekik
&aacute;ll&iacute;tani, hogy nyugodtan k&ouml;lthess&eacute;k ki a fi&oacute;k&aacute;ikat.</p>
<p><b>Szerkeszti: &Aacute;RKAY K&Aacute;LM&Aacute;N, az Orsz&aacute;gos K&ouml;zm&#369;vel&#337;d&eacute;si Tan&aacute;cs
aleln&ouml;ke Kiad&oacute;hivatal: BUDAPEST, IV., FERENCIEK-TERE 3.:: Telefon
108&mdash;84 Budapest, az ATHENAEUM irodalmi &eacute;s nyomdai
r&eacute;szv&eacute;nyt&aacute;rsulat nyom&aacute;sa</b></p>

</body>
</html>
